[
    {
        "title": "Vores sommerhuse er ikke investeringsobjekter",
        "text": "Boligkøberne har fulgt med i timen. Det er nemlig de færreste sommerhuskøbere, der tror, at de kommer til at tjene penge på sommerhuset, når det skal sælges igen. I en undersøgelse blandt brugerne på Boligsiden.dk svarer 43 procent, at de primært køber sommerhus for at bruge det selv. 13 procent ser sommerhuskøbet som en investering og håber på, at priserne stiger og resulterer i et overskud, når boligen sælges. 8 procent vil primært leje sommerhuset ud og i mindre grad bruge det selv. 32 procent har allerede sommerhus eller er ikke interesseret i at købe et netop nu. ",
        "date": "2014-05-16"
    },
    {
        "title": "Ejendomshandel mere tryg og sikker",
        "text": "Ejendomsmæglerne får øget oplysningspligt. Og et disciplinærnævn skal sikre skrappere sanktioner, hvis en mægler overtræder reglerne. Økonomi- og erhvervsminister Bendt Bendtsen (K) fik torsdag vedtaget sin skarpere linje over for ejendomsmæglere i Folketinget. Jeg er meget tilfreds med, at der var bred opbakning i Folketinget til mit lovforslag til stramninger af reglerne for omsætning af fast ejendom. Det bliver nu endnu mere trygt og sikkert for forbrugerne at handle bolig i Danmark siger økonomi- og erhvervsminister Bendt Bendtsen.",
        "date": "2014-04-17"
    },
    {
        "title": "Vi skal informere bedre",
        "text": "Dansk Ejendomsmæglerforening vil se nærmere på, om danske ejendomsmæglere kan blive bedre til at informere køberne ved bolighandler. Når vi mødes efter sommerferien vil vi kigge på, om vores forbrugeretiske regler bør udbygges med nogle punkter om det her, siger næstformand Arne Madsen fra Dansk Ejendomsmæglerforening. Generelt vil vi indskærpe, at man skal informere ordentligt. Køberne skal altid være velinformerede om deres situation, tilføjer Arne Madsen.",
        "date": "2014-02-11"
    },
    {
        "title": "Længere mellem budrunder på boligmarkedet",
        "text": "Boligkøberne står ikke længere på nakken af hinanden, og det har siden sidste sommer betydet en halvering af boliger, der bliver sat til salg i licitation. Boligejernes Videncenter Bolius har taget temperaturen på licitationsalget hos de tre største ejendomsmæglerkæder, Home, EDC og Danbolig. Alle tre melder om en halvering fra 10-12 procent sidste sommer til under 4-5 procent i dag.",
        "date": "2013-11-13 "
    }
]
